[
  "obsidian-spaced-repetition",
  "ascii-tree-generator",
  "better-export-pdf",
  "math-in-callout",
  "obsidian42-brat",
  "callout-manager",
  "callout-suggestions",
  "obsidian-charts",
  "obsidian-checkbox3states-plugin",
  "checkbox-sounds",
  "chess-study",
  "obsidian-chessboard",
  "code-emitter",
  "dataview",
  "obsidian-day-planner",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "OA-file-hider",
  "folder-notes",
  "obsidian-git",
  "github-copilot",
  "harper",
  "obsidian-hider",
  "image-converter",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-list-callouts",
  "novel-word-count",
  "obsidian-meta-bind-plugin",
  "obsidian-functionplot",
  "omnisearch",
  "opener",
  "obsidian-pandoc",
  "obsidian-paste-image-rename",
  "break-page",
  "obsidian-plugin-groups",
  "obsidian-plugin-update-tracker",
  "quartz-syncer",
  "obsidian-regex-replace",
  "scrybble.ink",
  "size-history",
  "spoiler-block-obsidian",
  "obsidian-style-settings",
  "symbols-prettifier",
  "templater-obsidian",
  "text-extractor",
  "typewriter-mode",
  "obsidian-wakatime"
]