[
  "obsidian-spaced-repetition",
  "ascii-tree-generator",
  "better-export-pdf",
  "math-in-callout",
  "obsidian42-brat",
  "callout-manager",
  "callout-suggestions",
  "obsidian-charts",
  "obsidian-checkbox3states-plugin",
  "checkbox-sounds",
  "chess-study",
  "obsidian-chessboard",
  "code-emitter",
  "dataview",
  "obsidian-day-planner",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "OA-file-hider",
  "folder-notes",
  "obsidian-git"
]